<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁the	-2.93533
▁and	-3.53978
s	-3.60973
▁of	-3.64641
▁to	-3.7213
▁a	-3.86932
▁in	-4.19074
▁i	-4.33502
ed	-4.37039
▁he	-4.43264
▁was	-4.44867
▁that	-4.49362
▁it	-4.57958
ing	-4.71259
'	-4.75904
▁his	-4.77148
▁had	-4.91393
▁with	-4.9575
▁you	-4.9746
▁for	-5.00502
▁as	-5.01093
▁her	-5.07574
▁not	-5.18134
▁but	-5.18432
▁she	-5.21149
▁is	-5.2599
▁at	-5.28319
▁be	-5.28903
▁on	-5.29691
t	-5.34058
ly	-5.35129
▁him	-5.44353
▁they	-5.51569
▁by	-5.54196
▁have	-5.56312
▁my	-5.57244
▁this	-5.57899
▁were	-5.582
▁all	-5.58889
▁which	-5.59434
▁so	-5.61245
▁from	-5.64092
d	-5.64326
▁me	-5.6672
▁one	-5.67392
▁said	-5.69312
y	-5.70791
▁we	-5.72759
e	-5.72935
▁no	-5.86658
▁there	-5.86944
▁when	-5.91193
▁their	-5.92069
▁an	-5.9211
▁or	-5.96411
▁would	-5.97131
▁them	-6.01472
▁who	-6.02601
▁if	-6.06323
▁what	-6.06656
▁are	-6.08362
▁been	-6.10738
n	-6.15105
▁out	-6.16357
▁up	-6.18752
▁will	-6.25906
▁could	-6.27808
▁then	-6.28592
▁man	-6.30004
er	-6.30362
▁do	-6.33562
▁into	-6.35146
▁more	-6.35522
▁some	-6.40585
▁very	-6.44216
▁now	-6.46535
▁your	-6.47839
▁little	-6.49026
▁time	-6.50955
▁about	-6.51587
▁did	-6.51927
▁than	-6.53273
▁like	-6.54048
r	-6.61393
▁has	-6.61525
▁upon	-6.62354
▁well	-6.62687
▁other	-6.63432
▁can	-6.64887
▁two	-6.66292
▁only	-6.66855
▁any	-6.67413
▁our	-6.68935
▁over	-6.69145
m	-6.70701
▁made	-6.72369
▁after	-6.72848
▁see	-6.72878
▁before	-6.7352
▁down	-6.74984
▁miss	-6.76619
▁great	-6.76892
▁know	-6.77433
es	-6.7837
▁day	-6.78896
▁us	-6.79254
▁old	-6.7956
▁such	-6.79643
▁good	-6.7996
▁these	-6.81507
▁came	-6.83458
▁should	-6.84615
▁mister	-6.86347
▁way	-6.86367
▁how	-6.86883
▁much	-6.87429
▁where	-6.88445
us	-6.89492
▁go	-6.89954
▁must	-6.90556
▁never	-6.90947
▁come	-6.91603
▁back	-6.94229
▁long	-6.96892
▁again	-6.99704
▁first	-6.99808
c	-6.99827
al	-7.00669
▁might	-7.02513
▁its	-7.02781
▁own	-7.02838
▁men	-7.04109
▁himself	-7.04894
▁say	-7.05587
▁may	-7.064
ll	-7.06609
▁through	-7.06719
st	-7.06748
▁even	-7.07498
▁just	-7.07818
▁went	-7.09136
▁make	-7.1099
▁	-7.11353
re	-7.11441
▁think	-7.11503
▁here	-7.11983
▁house	-7.1231
▁thought	-7.14369
▁life	-7.15258
▁eyes	-7.16267
▁un	-7.16587
▁most	-7.16735
▁without	-7.1679
▁those	-7.17284
▁every	-7.18227
▁too	-7.18319
▁many	-7.19234
▁away	-7.19336
▁am	-7.19715
▁don	-7.19898
▁being	-7.23133
▁still	-7.235
▁hand	-7.23929
o	-7.24166
▁last	-7.2486
▁night	-7.25955
ness	-7.25967
▁nothing	-7.26449
en	-7.2645
▁head	-7.2651
▁while	-7.26585
▁take	-7.27742
▁people	-7.28078
▁found	-7.2869
▁get	-7.28987
▁young	-7.29885
▁though	-7.30578
▁yet	-7.3215
▁three	-7.32348
▁off	-7.32586
l	-7.32793
▁under	-7.33822
▁right	-7.34893
▁face	-7.35292
▁saw	-7.36405
▁asked	-7.37366
in	-7.37456
▁tell	-7.37573
▁new	-7.37743
▁s	-7.38072
▁same	-7.3808
p	-7.38832
▁place	-7.41035
▁another	-7.41043
▁left	-7.41768
▁father	-7.42351
▁ever	-7.4262
g	-7.43303
▁room	-7.43651
▁shall	-7.43971
▁once	-7.44118
▁put	-7.4442
▁took	-7.44828
▁let	-7.45016
▁seemed	-7.46129
▁always	-7.46222
▁work	-7.47564
a	-7.48348
▁why	-7.48838
▁told	-7.49475
or	-7.4952
▁give	-7.5005
able	-7.50656
▁heart	-7.51127
▁looked	-7.51792
▁heard	-7.5199
▁love	-7.52235
▁soon	-7.52666
ve	-7.5371
▁look	-7.5437
▁mother	-7.54614
▁because	-7.55609
▁far	-7.5675
▁mind	-7.56834
▁king	-7.57386
▁something	-7.57462
▁moment	-7.59256
▁things	-7.59399
▁home	-7.59694
est	-7.59798
▁find	-7.60411
▁o	-7.60452
▁going	-7.60461
▁world	-7.61094
▁thing	-7.61296
ion	-7.61631
le	-7.62022
on	-7.62506
b	-7.63234
▁door	-7.6574
▁knew	-7.65784
▁part	-7.65786
▁woman	-7.65787
▁sir	-7.6588
▁each	-7.66899
▁having	-7.67837
▁against	-7.67843
▁few	-7.68029
▁side	-7.68193
▁began	-7.69169
▁yes	-7.69323
▁better	-7.69549
i	-7.70119
ers	-7.71179
▁enough	-7.71288
▁years	-7.72295
less	-7.73951
ity	-7.74019
▁white	-7.7413
▁water	-7.74215
▁whole	-7.74732
▁got	-7.7481
▁hard	-7.74938
u	-7.75116
▁done	-7.75295
▁girl	-7.7563
▁seen	-7.76071
▁called	-7.77289
▁hundred	-7.7732
h	-7.77491
▁between	-7.77944
▁morning	-7.77944
▁de	-7.78632
▁felt	-7.79203
ies	-7.79264
▁name	-7.79981
▁toward	-7.80783
k	-7.81033
▁herself	-7.81554
▁re	-7.81985
ic	-7.82098
▁half	-7.82642
▁c	-7.82856
▁among	-7.8286
▁however	-7.82887
▁turned	-7.83584
▁also	-7.83962
▁poor	-7.842
▁voice	-7.84375
▁perhaps	-7.84405
▁replied	-7.84851
▁course	-7.84853
f	-7.84931
▁light	-7.85128
ation	-7.85203
▁quite	-7.85589
▁does	-7.86311
▁oh	-7.86476
▁myself	-7.86655
▁want	-7.87598
▁set	-7.87809
ous	-7.88538
▁both	-7.8872
▁small	-7.88724
▁sure	-7.88905
▁gave	-7.8968
▁kind	-7.90073
▁present	-7.90122
▁whom	-7.91165
▁near	-7.92337
an	-7.92646
▁end	-7.93416
▁rest	-7.93562
▁almo	-7.93965
▁together	-7.94214
▁hands	-7.94989
▁until	-7.95201
▁open	-7.96025
▁four	-7.96169
▁dear	-7.96484
▁words	-7.96584
▁anything	-7.97711
▁feet	-7.97714
▁lay	-7.97893
▁next	-7.97965
▁general	-7.97965
▁stood	-7.9822
▁black	-7.98476
w	-7.98609
▁brought	-7.98733
▁land	-7.98766
▁god	-7.993
▁show	-7.99501
ce	-7.99536
ry	-7.9958
▁days	-7.99696
▁high	-7.99703
▁round	-8.00025
▁large	-8.00284
▁believe	-8.00411
▁five	-8.01342
▁best	-8.01466
▁sat	-8.01976
▁nor	-8.02167
▁walk	-8.02826
th	-8.03657
▁full	-8.04211
v	-8.04453
▁along	-8.04809
▁money	-8.0482
▁child	-8.05089
▁matter	-8.05128
▁looking	-8.05216
▁rather	-8.05366
▁since	-8.05514
ment	-8.0586
▁twenty	-8.05916
▁passed	-8.06721
▁indeed	-8.07311
▁country	-8.08165
▁keep	-8.08299
▁word	-8.08347
ar	-8.08825
▁t	-8.09009
▁fire	-8.09342
▁air	-8.09515
▁cried	-8.09857
▁dur	-8.10346
▁friend	-8.10616
▁taken	-8.10625
▁uncle	-8.1073
▁less	-8.11623
▁nature	-8.12111
▁others	-8.12326
▁power	-8.12599
ur	-8.1286
▁gone	-8.1312
▁boy	-8.13165
▁whose	-8.13531
▁john	-8.14252
▁death	-8.14554
▁master	-8.14575
▁answered	-8.14634
it	-8.14775
▁themselves	-8.14856
▁lady	-8.15245
▁wife	-8.16071
▁hope	-8.16374
▁thousand	-8.16376
▁true	-8.16467
▁behind	-8.16682
▁often	-8.16717
▁doctor	-8.1699
▁care	-8.17044
▁short	-8.17126
▁al	-8.18225
▁till	-8.18268
▁around	-8.18543
▁certain	-8.19306
▁women	-8.19487
▁ground	-8.19491
▁point	-8.19624
ro	-8.19719
ra	-8.20298
▁war	-8.20412
▁children	-8.2076
▁talk	-8.20817
▁wish	-8.22025
▁sent	-8.2241
▁leave	-8.22604
▁help	-8.2268
▁already	-8.22697
▁order	-8.22709
ish	-8.22736
▁thus	-8.23075
▁hear	-8.23264
▁case	-8.23285
▁red	-8.23301
▁sight	-8.23446
▁fell	-8.23699
▁call	-8.23896
▁became	-8.2401
▁watch	-8.24341
▁cannot	-8.25007
▁body	-8.25342
▁returned	-8.25424
▁state	-8.25973
▁didn	-8.26208
▁speak	-8.26215
▁alone	-8.26691
▁son	-8.2672
▁sea	-8.26728
ate	-8.26807
▁fact	-8.27009
▁given	-8.27147
▁everything	-8.27715
▁dead	-8.28059
▁coming	-8.28616
el	-8.28914
▁held	-8.2911
▁really	-8.29761
▁above	-8.29795
▁beautiful	-8.30145
▁second	-8.30145
▁fine	-8.30249
ng	-8.30514
▁evening	-8.30754
▁hour	-8.3174
▁city	-8.32709
▁bed	-8.32751
▁doubt	-8.33157
▁lord	-8.33351
▁hair	-8.33365
is	-8.33566
▁question	-8.33569
▁mean	-8.3379
▁clear	-8.33975
▁sometimes	-8.34089
▁foot	-8.34096
at	-8.34214
▁feel	-8.34292
▁use	-8.34589
ful	-8.34775
▁captain	-8.35192
▁rose	-8.35307
▁fear	-8.35518
▁kept	-8.35562
▁dark	-8.36163
▁need	-8.36528
▁least	-8.37057
▁year	-8.37395
▁manner	-8.37403
▁become	-8.37434
▁close	-8.37607
▁within	-8.3784
▁family	-8.38196
▁says	-8.38426
▁sound	-8.38492
ia	-8.38836
▁reason	-8.38894
▁making	-8.38958
▁whether	-8.38958
▁eye	-8.39059
▁turn	-8.39511
▁six	-8.39679
▁sort	-8.39741
ie	-8.39778
man	-8.39893
▁answer	-8.40013
▁person	-8.40111
▁friends	-8.40243
▁town	-8.40538
▁table	-8.40585
▁suddenly	-8.40724
▁return	-8.40802
▁fair	-8.41352
▁either	-8.41682
▁prince	-8.42004
▁itself	-8.42077
▁thou	-8.4208
▁able	-8.42273
▁wood	-8.4257
ri	-8.42583
▁big	-8.42819
as	-8.43162
▁several	-8.43272
▁daughter	-8.43273
▁won	-8.4332
▁wind	-8.43372
▁strange	-8.43444
▁ten	-8.43676
▁earth	-8.43686
▁lost	-8.44136
▁story	-8.44489
▁appeared	-8.44625
▁road	-8.45712
▁possible	-8.45789
▁live	-8.46064
▁human	-8.46088
▁different	-8.46103
▁cold	-8.46537
ch	-8.46626
▁street	-8.46729
▁known	-8.46851
▁continued	-8.47211
▁bring	-8.47389
ive	-8.47577
▁brother	-8.47588
▁sun	-8.48233
led	-8.48255
▁d	-8.48405
▁fellow	-8.48452
▁run	-8.48604
▁deep	-8.48994
▁glad	-8.49047
aught	-8.49127
▁ask	-8.49172
▁means	-8.4966
il	-8.49751
▁late	-8.49832
▁sleep	-8.49849
▁used	-8.50021
▁read	-8.50079
▁understand	-8.50279
▁river	-8.50332
▁reached	-8.50637
▁green	-8.50757
▁horse	-8.5154
▁force	-8.51554
▁past	-8.51561
▁snow	-8.51628
▁window	-8.5199
▁free	-8.5208
▁therefore	-8.52533
ting	-8.52921
▁church	-8.52938
▁blue	-8.52944
▁followed	-8.53314
▁longer	-8.53378
▁tree	-8.53382
▁business	-8.53393
▁peter	-8.53414
▁hold	-8.53829
▁happy	-8.53831
▁form	-8.53861
▁arms	-8.53912
z	-8.53979
▁across	-8.54277
▁soul	-8.54616
▁else	-8.54732
ant	-8.54891
▁low	-8.55175
▁play	-8.55261
▁school	-8.55629
▁princess	-8.55712
▁certainly	-8.55859
▁bad	-8.56577
ling	-8.56621
▁idea	-8.56989
ance	-8.5731
▁book	-8.57376
▁m	-8.57457
▁husband	-8.57459
▁feeling	-8.57715
though	-8.57839
▁ought	-8.57926
▁strong	-8.58135
▁met	-8.58472
▁sense	-8.58855
▁fall	-8.58956
▁wanted	-8.59097
▁ready	-8.59219
▁times	-8.59222
▁carried	-8.59352
▁number	-8.59431
ent	-8.59506
▁chance	-8.59808
▁lived	-8.60204
▁later	-8.60433
▁eighteen	-8.61191
ated	-8.61669
▁garden	-8.61687
▁ran	-8.62267
▁suppose	-8.62357
ul	-8.62506
▁wild	-8.62674
▁added	-8.62869
ton	-8.62941
▁party	-8.63072
▁act	-8.63177
▁pay	-8.63384
▁letter	-8.63455
ty	-8.63529
▁taking	-8.63652
men	-8.64349
▁trouble	-8.64781
▁dis	-8.65064
▁public	-8.65137
▁pretty	-8.65137
▁truth	-8.65181
▁wonder	-8.65364
▁b	-8.65946
na	-8.65973
▁entered	-8.66151
▁remember	-8.66382
▁cause	-8.66524
▁received	-8.66526
▁spoke	-8.66942
▁led	-8.66953
▁usual	-8.67155
ary	-8.6721
▁trees	-8.6721
x	-8.67238
▁ill	-8.67411
▁line	-8.67455
▁seven	-8.67497
▁cut	-8.67772
▁forward	-8.67867
▁tried	-8.67886
▁english	-8.68152
▁law	-8.68885
▁car	-8.69041
▁arm	-8.69426
▁hours	-8.69498
▁beyond	-8.6973
▁living	-8.6973
▁age	-8.69746
▁art	-8.69897
▁subject	-8.70162
▁england	-8.70253
▁stone	-8.70277
▁girls	-8.70372
et	-8.7055
▁sweet	-8.70779
te	-8.71107
▁position	-8.71309
▁st	-8.71318
ne	-8.71416
▁character	-8.71838
▁seem	-8.72099
▁thy	-8.72113
ter	-8.72173
▁spirit	-8.72347
▁blood	-8.72375
▁meet	-8.72394
▁opened	-8.72415
▁eight	-8.73081
▁bear	-8.73135
▁forest	-8.73444
▁service	-8.73454
um	-8.73581
▁pleasure	-8.73997
▁sister	-8.74019
▁dream	-8.74247
▁struck	-8.74545
▁ho	-8.74571
▁carry	-8.74585
▁saying	-8.75038
▁worth	-8.75113
ist	-8.7555
▁silence	-8.75645
ian	-8.75666
▁cross	-8.75671
▁doing	-8.75804
▁deal	-8.75884
▁count	-8.76015
▁la	-8.76112
▁beauty	-8.76201
▁p	-8.76207
▁view	-8.76268
▁real	-8.7628
age	-8.76465
▁secret	-8.76742
▁boys	-8.7682
▁miles	-8.77066
▁front	-8.7788
▁stay	-8.78189
▁account	-8.78454
▁none	-8.78772
▁nearly	-8.79011
▁chief	-8.79025
▁court	-8.79481
▁ah	-8.79639
ck	-8.79696
▁tone	-8.79778
▁rich	-8.79792
▁standing	-8.79842
▁attention	-8.80202
▁k	-8.80328
▁top	-8.80677
▁further	-8.80761
▁early	-8.81125
▁mouth	-8.81351
▁boat	-8.81367
▁immediately	-8.81514
▁forth	-8.8164
▁except	-8.81804
▁grew	-8.81949
▁change	-8.82452
▁lead	-8.82522
▁object	-8.82595
▁sit	-8.8268
▁wide	-8.82723
▁purpose	-8.82852
▁neither	-8.8312
▁yourself	-8.8312
▁happened	-8.83323
▁smile	-8.83363
▁interest	-8.8366
▁opinion	-8.83719
▁wait	-8.83956
▁common	-8.84005
▁f	-8.84592
▁desire	-8.84733
tic	-8.84784
▁regard	-8.84864
▁third	-8.84927
▁sign	-8.85087
▁mine	-8.85244
▁youth	-8.85445
▁company	-8.85537
▁pre	-8.85671
▁ma	-8.85901
▁length	-8.86151
▁thirty	-8.86151
la	-8.86415
▁ba	-8.86432
▁eat	-8.87139
▁afraid	-8.87389
▁fresh	-8.8739
▁filled	-8.87402
▁equal	-8.87422
▁minutes	-8.87448
▁hat	-8.8778
▁enter	-8.88012
▁queen	-8.88014
▁floor	-8.88022
ical	-8.88054
▁ship	-8.88175
▁stopped	-8.88644
▁heaven	-8.88644
▁warm	-8.88855
▁hall	-8.89226
▁stand	-8.89244
me	-8.89305
▁week	-8.8976
▁gold	-8.89847
▁fifty	-8.89913
▁seems	-8.89974
▁remain	-8.90294
▁visit	-8.90384
▁exclaimed	-8.90608
▁started	-8.90933
▁hill	-8.91083
▁bright	-8.9113
▁expression	-8.91297
▁wonderful	-8.91325
▁saint	-8.91848
▁appearance	-8.91861
▁loved	-8.91981
▁th	-8.92006
▁thank	-8.92048
co	-8.92182
▁office	-8.92378
land	-8.92433
▁die	-8.92437
▁instead	-8.92502
▁silent	-8.92502
▁camp	-8.92507
ard	-8.92641
lo	-8.93025
▁chair	-8.93144
▁government	-8.93166
▁bit	-8.93306
▁e	-8.93428
▁seat	-8.93551
▁sitting	-8.93849
▁bow	-8.94022
▁pass	-8.94074
▁moved	-8.94116
▁ago	-8.94382
▁g	-8.94385
▁spring	-8.94494
▁please	-8.94803
vi	-8.94949
▁died	-8.94959
▁lo	-8.95239
▁natural	-8.95356
▁corner	-8.95405
▁music	-8.95477
▁impossible	-8.95835
▁suit	-8.95872
▁brown	-8.95888
▁le	-8.96002
▁bell	-8.96131
▁try	-8.96379
▁tears	-8.96664
▁follow	-8.97051
▁danger	-8.97163
▁grand	-8.972
▁property	-8.9721
▁figure	-8.97236
▁broken	-8.97398
▁express	-8.97785
▁scarce	-8.9789
▁pocket	-8.97892
▁madame	-8.97971
▁respect	-8.98087
▁laughed	-8.98128
▁placed	-8.98394
▁covered	-8.98426
im	-8.98428
▁safe	-8.98574
▁london	-8.98585
▁jane	-8.98593
▁outside	-8.98752
▁whatever	-8.98781
▁north	-8.98964
▁utter	-8.99265
▁remained	-8.99269
▁laid	-8.99308
▁path	-8.99574
▁talking	-8.99858
▁thick	-8.9997
▁happiness	-8.99988
▁afternoon	-8.99988
▁storm	-8.99988
▁distance	-8.99988
▁married	-8.99988
▁frank	-8.9999
▁valley	-8.99992
▁bound	-9.00002
▁bo	-9.00135
▁army	-9.00441
▁race	-9.00525
▁anne	-9.00561
▁effort	-9.00698
▁french	-9.00699
▁step	-9.00784
id	-9.00916
▁particular	-9.00933
▁village	-9.01412
▁below	-9.01412
▁gentleman	-9.01426
▁po	-9.01501
▁save	-9.01859
▁pa	-9.01899
▁society	-9.02131
▁sky	-9.02132
ley	-9.0217
▁occasion	-9.0219
▁bill	-9.02193
▁co	-9.02264
▁effect	-9.02286
▁bar	-9.02586
am	-9.02619
▁fortune	-9.02856
▁pleasant	-9.02856
▁straight	-9.02856
▁strength	-9.02856
▁wrong	-9.02856
se	-9.03063
way	-9.03097
▁quiet	-9.03111
▁necessary	-9.03586
▁shore	-9.03586
rs	-9.03589
▁forget	-9.03589
▁winter	-9.03595
▁drew	-9.03604
▁treat	-9.03678
▁entirely	-9.03777
▁plain	-9.03843
▁crowd	-9.03937
▁r	-9.03947
▁complete	-9.03958
▁quickly	-9.03961
▁mountain	-9.04006
▁joy	-9.04015
ir	-9.04033
op	-9.04244
▁food	-9.04321
▁dinner	-9.04322
▁influence	-9.04323
▁chapter	-9.04325
ma	-9.04395
rry	-9.04448
▁press	-9.04513
▁reach	-9.04551
▁wall	-9.04772
▁giving	-9.05062
▁send	-9.05063
▁beginning	-9.05064
▁per	-9.05088
▁paper	-9.05342
▁pale	-9.05552
▁fight	-9.05655
▁glance	-9.05772
▁south	-9.05805
▁rush	-9.05818
ious	-9.05847
▁mark	-9.06043
un	-9.06323
▁broke	-9.06352
▁comfort	-9.06499
ions	-9.065
▁easy	-9.0656
▁battle	-9.06561
▁stop	-9.06576
▁gett	-9.06606
▁direction	-9.0669
▁ha	-9.06694
▁li	-9.07181
▁beside	-9.07321
▁mo	-9.07376
▁single	-9.07386
▁easily	-9.07399
ip	-9.07499
▁action	-9.07518
▁mary	-9.07576
▁thinking	-9.07624
ca	-9.07751
▁conversation	-9.08081
▁blow	-9.08081
▁pull	-9.081
▁terrible	-9.08125
▁dress	-9.0821
▁touch	-9.08215
▁gather	-9.08709
▁heavy	-9.0885
▁especially	-9.0887
▁train	-9.08871
ily	-9.09085
▁turning	-9.09111
▁waiting	-9.09235
▁pro	-9.0942
▁bread	-9.09633
▁american	-9.09754
ure	-9.10102
▁journey	-9.10407
▁killed	-9.10677
▁seeing	-9.10692
▁class	-9.10789
▁nine	-9.11019
▁lips	-9.1103
▁personal	-9.11168
▁probably	-9.11194
▁palace	-9.11195
▁history	-9.11198
▁shut	-9.11199
▁lake	-9.11204
▁simply	-9.11238
to	-9.11247
▁expected	-9.11621
▁wished	-9.11924
▁pain	-9.11985
▁evil	-9.11988
▁direct	-9.12177
▁slowly	-9.12257
▁couldn	-9.12301
▁sail	-9.12606
▁start	-9.12716
▁breath	-9.12952
▁following	-9.13034
▁move	-9.13276
▁lie	-9.13315
▁changed	-9.13432
▁silver	-9.13594
▁handsome	-9.13638
▁attempt	-9.13935
▁thoughts	-9.13951
▁w	-9.14024
▁smiled	-9.14076
▁steps	-9.14239
▁closed	-9.14362
▁stream	-9.14407
▁presence	-9.14407
▁marry	-9.14443
▁moon	-9.14457
▁board	-9.14516
ally	-9.14841
▁besides	-9.14873
▁speaking	-9.14955
om	-9.14968
▁star	-9.15102
▁rock	-9.15223
▁sufficient	-9.15227
▁duty	-9.15236
▁spot	-9.15238
▁horses	-9.15395
▁expect	-9.15485
▁trying	-9.15494
▁sp	-9.155
▁forty	-9.15624
▁soft	-9.15709
▁west	-9.15797
▁field	-9.15847
▁scene	-9.16018
▁self	-9.16027
▁marriage	-9.16053
▁slave	-9.16055
▁shot	-9.16062
▁ti	-9.16086
ever	-9.16119
▁meant	-9.16133
▁arrived	-9.16158
▁born	-9.16569
▁tall	-9.16584
▁grace	-9.16645
ver	-9.16847
ge	-9.16854
▁summer	-9.16887
▁cousin	-9.16887
▁begin	-9.16914
▁cry	-9.17262
▁honour	-9.17727
▁understood	-9.17734
▁shop	-9.17735
▁trust	-9.1776
▁sudden	-9.18098
▁allowed	-9.18121
▁surprise	-9.18217
▁success	-9.18322
ism	-9.18381
▁condition	-9.18409
▁fish	-9.18429
▁narrow	-9.18575
▁game	-9.18582
▁spent	-9.18594
pp	-9.18715
▁sa	-9.18888
▁lower	-9.18923
▁legs	-9.18925
▁raised	-9.19104
rew	-9.19254
cy	-9.19334
▁fit	-9.19567
▁greater	-9.19794
▁learn	-9.19832
▁h	-9.19883
be	-9.20036
▁oblig	-9.20083
▁suffer	-9.20251
▁latter	-9.20291
▁france	-9.20294
▁taste	-9.20324
▁cr	-9.20647
▁experience	-9.20683
ine	-9.20851
▁notice	-9.20906
▁woods	-9.20988
ol	-9.21011
les	-9.21076
▁minute	-9.21078
▁major	-9.21116
▁broad	-9.21161
▁individual	-9.21161
▁aunt	-9.21174
▁br	-9.2125
▁allow	-9.21346
▁east	-9.21853
▁island	-9.2191
▁sick	-9.21971
▁tail	-9.2201
▁advantage	-9.22038
▁honor	-9.22038
▁ring	-9.2231
▁pleased	-9.22506
▁observed	-9.22536
▁believed	-9.22601
▁enemy	-9.22923
▁stick	-9.22923
▁cast	-9.22931
▁various	-9.22937
▁ladies	-9.22955
▁bank	-9.23062
▁months	-9.23283
▁learned	-9.23345
side	-9.23411
▁en	-9.23474
▁picture	-9.23744
em	-9.24401
▁fast	-9.24502
▁con	-9.24513
▁box	-9.24614
clock	-9.24645
▁prevent	-9.24717
▁neck	-9.24725
▁golden	-9.24817
▁comes	-9.24869
ph	-9.24878
▁declared	-9.2496
▁building	-9.25084
ial	-9.25218
▁guess	-9.2525
▁add	-9.25311
▁write	-9.25561
▁result	-9.25611
▁carriage	-9.25626
▁situation	-9.25626
▁states	-9.25636
▁farm	-9.25737
▁simple	-9.25746
▁main	-9.25917
de	-9.25941
▁letters	-9.26097
▁runn	-9.26116
▁inter	-9.26273
▁hung	-9.26347
▁circumstances	-9.2648
▁knowledge	-9.26543
▁york	-9.26543
▁leaving	-9.26547
▁yellow	-9.26547
▁beat	-9.26656
▁finally	-9.26725
▁sharp	-9.26987
▁tea	-9.26998
▁wine	-9.27101
▁walls	-9.27143
▁ancient	-9.27469
▁march	-9.27557
▁quick	-9.27666
▁instant	-9.27928
▁imp	-9.27944
▁em	-9.28104
▁appear	-9.28139
▁isabel	-9.28389
▁temper	-9.28404
▁twelve	-9.28404
▁grass	-9.28448
▁gray	-9.28603
▁escape	-9.28988
▁attack	-9.29011
▁ball	-9.29015
▁kill	-9.29032
▁laugh	-9.29054
▁happen	-9.29136
▁absolute	-9.29347
▁blind	-9.29347
▁vi	-9.29407
ub	-9.2945
▁moral	-9.29481
que	-9.29723
▁merely	-9.29795
▁anxious	-9.29813
▁places	-9.30004
▁pray	-9.30066
▁stretch	-9.30299
▁everybody	-9.30299
▁material	-9.30299
▁row	-9.30375
▁quarter	-9.30454
▁ch	-9.30508
ac	-9.30659
▁walking	-9.30659
▁promise	-9.30904
▁listen	-9.31035
▁houses	-9.31093
▁ye	-9.31102
▁grave	-9.31236
▁beneath	-9.31261
▁edge	-9.31264
▁ruin	-9.31272
▁worse	-9.31275
▁break	-9.31332
▁command	-9.31375
▁companion	-9.31462
▁indian	-9.3147
▁evidently	-9.31518
▁lot	-9.31573
ory	-9.31699
ations	-9.31978
▁sell	-9.32203
▁measure	-9.32219
▁president	-9.32232
▁special	-9.32232
▁labor	-9.32232
▁guard	-9.32438
▁piece	-9.32466
▁ro	-9.32586
▁stranger	-9.3276
▁dressed	-9.32869
▁luck	-9.329
hook	-9.33015
▁wear	-9.33092
▁mill	-9.33106
▁hot	-9.33165
▁rule	-9.33189
▁somewhat	-9.33212
▁belong	-9.33283
▁fallen	-9.33361
▁exactly	-9.33389
▁darkness	-9.33399
▁dropped	-9.33485
▁repeated	-9.33604
▁perfect	-9.33618
▁billy	-9.33671
▁meeting	-9.33897
▁fashion	-9.34145
▁persons	-9.3416
▁period	-9.34202
▁honest	-9.34202
▁rain	-9.34202
▁instance	-9.34206
▁passage	-9.34226
▁possession	-9.34259
▁coat	-9.34339
ut	-9.34418
tion	-9.34534
▁isn	-9.34588
▁mountains	-9.34626
di	-9.34759
▁shape	-9.3484
▁peace	-9.3496
▁fifteen	-9.35202
▁pond	-9.35205
▁welcome	-9.35207
▁skin	-9.35308
▁cha	-9.35378
▁grown	-9.35414
▁afterwards	-9.3547
▁news	-9.35494
▁receive	-9.35505
mp	-9.35553
▁grow	-9.35657
ha	-9.3578
▁farmer	-9.35811
▁difficult	-9.35835
▁ex	-9.35927
▁decided	-9.35937
ak	-9.35969
▁according	-9.36059
ors	-9.36126
▁considered	-9.36182
▁speech	-9.36212
▁important	-9.36216
▁passion	-9.36408
▁group	-9.36542
▁perfectly	-9.36703
▁thin	-9.36889
ig	-9.37051
▁paint	-9.37097
▁morrow	-9.37233
▁mount	-9.37233
▁lying	-9.37277
▁pure	-9.37299
▁search	-9.37344
▁wise	-9.37674
▁post	-9.37724
▁indians	-9.38051
ship	-9.38057
▁tin	-9.38066
▁social	-9.38248
▁rebecca	-9.38264
▁clean	-9.38264
▁private	-9.38266
▁gentlemen	-9.3828
▁iron	-9.38283
▁lose	-9.38428
▁judge	-9.38428
▁bath	-9.38571
con	-9.38878
▁mere	-9.39121
ise	-9.39178
▁written	-9.39305
▁priest	-9.39312
▁trail	-9.39315
▁clothes	-9.39372
▁forgotten	-9.39389
▁alive	-9.39405
▁makes	-9.39455
▁reply	-9.39524
▁noble	-9.3956
▁soldiers	-9.39848
▁throw	-9.40155
▁cottage	-9.40358
▁courage	-9.40358
▁built	-9.40358
▁contain	-9.40359
▁paid	-9.40381
▁castle	-9.40481
ities	-9.40521
▁mi	-9.40577
▁bare	-9.40806
▁prepared	-9.409
▁serious	-9.40937
▁discovered	-9.41368
▁smiling	-9.41422
▁weather	-9.41422
▁edward	-9.41423
▁spread	-9.41429
▁catch	-9.41608
▁habit	-9.41823
▁servant	-9.41947
▁port	-9.41979
▁toby	-9.42021
▁ear	-9.42197
▁due	-9.42402
▁cur	-9.42409
▁breakfast	-9.42497
▁william	-9.42498
▁chamber	-9.425
▁terror	-9.42517
▁considerable	-9.42543
▁tired	-9.42568
▁vain	-9.42582
▁spite	-9.42584
▁dry	-9.42587
out	-9.42674
▁roll	-9.42824
▁cat	-9.42856
▁passing	-9.42884
▁finished	-9.42895
▁gun	-9.43224
if	-9.43345
▁content	-9.43452
▁na	-9.43473
▁bottom	-9.43584
▁drink	-9.43584
▁future	-9.43584
▁rachel	-9.43584
▁proud	-9.43585
▁firm	-9.43733
no	-9.43918
▁noise	-9.43923
▁drawing	-9.44174
▁slight	-9.44247
▁dog	-9.44313
▁rise	-9.44506
▁color	-9.44506
▁liked	-9.4456
▁favor	-9.44678
▁catherine	-9.44683
▁nobody	-9.44683
▁roof	-9.44683
▁wealth	-9.44684
▁tender	-9.44722
▁drawn	-9.44834
▁determined	-9.44935
▁mad	-9.44944
ble	-9.45196
▁remembered	-9.45257
▁opening	-9.45364
▁flowers	-9.45409
▁knowing	-9.45587
▁ideas	-9.45661
▁glass	-9.4567
▁growing	-9.45675
▁di	-9.45746
▁gentle	-9.45758
▁motion	-9.45763
▁recover	-9.45794
▁knight	-9.45794
▁knows	-9.45801
▁mass	-9.45809
▁nice	-9.45824
▁sad	-9.45874
▁books	-9.46008
▁leg	-9.46227
▁heat	-9.46387
▁cloud	-9.46456
▁month	-9.4648
▁played	-9.46705
▁enjoy	-9.46737
▁cap	-9.46777
▁corn	-9.46815
▁knock	-9.46918
▁tongue	-9.4692
▁space	-9.46921
▁patsy	-9.46922
▁henry	-9.46929
▁jerry	-9.46931
▁mistress	-9.46944
▁shadow	-9.47603
▁calm	-9.47642
nt	-9.47876
▁accept	-9.47901
▁club	-9.48054
▁elizabeth	-9.48054
▁brain	-9.48054
▁store	-9.48105
▁cook	-9.4811
ier	-9.48117
▁song	-9.48308
▁looks	-9.48446
▁su	-9.48477
▁offer	-9.48792
▁ca	-9.48847
▁dare	-9.48905
ence	-9.49055
▁delight	-9.49068
▁wound	-9.49086
▁everywhere	-9.49203
▁george	-9.49203
▁peculiar	-9.49203
▁burst	-9.49204
▁ordinar	-9.49204
▁existence	-9.49207
▁presently	-9.49231
▁lucy	-9.493
▁frightened	-9.4942
▁carefully	-9.49482
▁lad	-9.49491
▁promised	-9.49632
ab	-9.49636
▁meaning	-9.49772
▁fun	-9.49817
▁lifted	-9.49824
▁jo	-9.50073
▁shoulder	-9.50208
▁brave	-9.50218
▁fail	-9.50261
▁affairs	-9.50355
▁regular	-9.50366
▁fond	-9.50367
▁fancy	-9.50371
▁key	-9.50381
▁justice	-9.5042
▁study	-9.50424
▁offered	-9.50511
▁mus	-9.50611
▁bore	-9.50632
▁wore	-9.50649
▁difficulty	-9.50753
▁lives	-9.51047
▁dollars	-9.51233
▁mistake	-9.51331
▁charles	-9.51543
▁teeth	-9.51543
▁breast	-9.51547
▁occupied	-9.51552
▁papa	-9.51557
▁sheep	-9.51558
▁deck	-9.51626
▁station	-9.51688
▁surprised	-9.52041
▁par	-9.52125
▁faint	-9.52248
▁prove	-9.52489
▁support	-9.52645
▁sisters	-9.52689
▁ourselves	-9.52733
▁sympathy	-9.52733
▁angry	-9.52736
▁ruth	-9.52746
▁imagination	-9.52749
▁holding	-9.52768
▁excited	-9.52813
▁push	-9.53061
ned	-9.53495
▁creature	-9.53648
▁fat	-9.53656
▁feelings	-9.53825
▁concern	-9.53869
▁maid	-9.53898
▁altogether	-9.53938
▁empty	-9.53938
▁leap	-9.53938
▁hurt	-9.53939
▁task	-9.53939
▁join	-9.5394
▁bold	-9.53946
▁claim	-9.53949
▁dragon	-9.5395
▁physical	-9.54007
▁seized	-9.54177
▁sand	-9.54213
ag	-9.54234
▁servants	-9.54569
▁charming	-9.54676
▁degree	-9.54878
▁shown	-9.54939
▁lu	-9.54948
▁likely	-9.55021
▁depend	-9.55138
▁fruit	-9.55158
▁satisfied	-9.55158
▁wrote	-9.55158
▁moving	-9.55158
▁opposite	-9.55159
▁rough	-9.55164
▁hurry	-9.55168
▁price	-9.5518
▁awful	-9.55181
▁flash	-9.5519
▁spra	-9.55217
▁affection	-9.5522
▁fingers	-9.55386
▁agreed	-9.55393
▁perceived	-9.55608
▁fixed	-9.55647
▁murder	-9.55672
▁comp	-9.55751
▁telling	-9.55759
bo	-9.55856
▁bu	-9.5596
ign	-9.56069
der	-9.56109
▁sword	-9.56146
▁imagine	-9.56163
▁finger	-9.56166
▁gate	-9.56202
▁explained	-9.56263
▁coast	-9.56392
▁dick	-9.56409
▁cool	-9.56413
▁dangerous	-9.56461
▁insist	-9.5657
▁weak	-9.56664
▁united	-9.56707
▁buy	-9.56725
▁greatly	-9.5674
▁plan	-9.56863
▁fill	-9.56976
▁ears	-9.57032
▁higher	-9.5728
▁health	-9.57328
▁companions	-9.57381
▁possessed	-9.57415
▁animals	-9.57561
▁formed	-9.5761
▁advance	-9.57638
▁method	-9.57642
▁cheer	-9.57662
lu	-9.58003
▁leaves	-9.58008
▁sh	-9.58062
▁quietly	-9.58469
▁smoke	-9.58729
▁laughing	-9.58853
▁sixteen	-9.58874
▁conduct	-9.58898
▁flew	-9.58908
▁carlyle	-9.58909
▁memory	-9.58909
▁graham	-9.58913
▁former	-9.58973
▁cow	-9.58987
▁resolved	-9.58988
che	-9.59031
▁secure	-9.59059
▁hills	-9.59142
▁windows	-9.59144
ile	-9.59796
▁america	-9.59978
▁heads	-9.59991
▁seek	-9.60015
▁bird	-9.60066
▁falling	-9.60096
▁faith	-9.60162
▁awake	-9.6018
▁curiosity	-9.6019
▁language	-9.6019
▁double	-9.60193
▁loose	-9.60196
▁adam	-9.60205
do	-9.60208
▁pointed	-9.60215
▁demand	-9.60217
▁hotel	-9.60223
▁ju	-9.60225
▁rising	-9.60229
▁engaged	-9.60252
▁upper	-9.60391
▁wash	-9.60415
▁thrown	-9.6045
▁aware	-9.60567
▁powerful	-9.60699
▁travel	-9.60728
▁serve	-9.6078
▁brothers	-9.60789
▁whispered	-9.60883
▁inside	-9.61136
▁nation	-9.613
▁smooth	-9.61489
▁example	-9.61489
▁religion	-9.61489
▁absence	-9.61489
▁seventeen	-9.61489
▁print	-9.61505
▁dreadful	-9.61603
▁shining	-9.61661
▁required	-9.61734
▁consider	-9.61754
▁creatures	-9.61805
▁original	-9.61806
fe	-9.61911
▁sum	-9.62028
▁spoken	-9.62037
▁produced	-9.62067
▁papers	-9.62319
▁flat	-9.62336
▁touched	-9.62376
▁charge	-9.62441
▁pursu	-9.62776
▁system	-9.62804
▁excellent	-9.62805
▁middle	-9.62805
▁physician	-9.62808
▁excitement	-9.62812
▁value	-9.62814
tle	-9.62884
▁oak	-9.62905
▁stepp	-9.62923
▁loss	-9.6295
▁nose	-9.63069
▁listened	-9.63231
▁rid	-9.6359
▁bitter	-9.63691
▁advanced	-9.63744
▁discover	-9.63868
▁shoulders	-9.64051
▁knit	-9.64113
artagnan	-9.64138
▁asleep	-9.64138
▁corporal	-9.64138
▁movement	-9.6415
▁excuse	-9.64162
▁farther	-9.64168
▁supposed	-9.64173
▁pick	-9.64199
▁sixty	-9.64205
▁ice	-9.64439
▁weeks	-9.64466
▁fields	-9.64502
▁proved	-9.6454
▁mar	-9.64838
▁remarked	-9.65136
▁pause	-9.65225
▁rate	-9.65227
▁paris	-9.65455
▁establish	-9.65457
▁fool	-9.65468
▁admit	-9.65483
▁couple	-9.65489
▁devil	-9.65489
▁surface	-9.65489
▁royal	-9.6549
▁rare	-9.65492
▁ver	-9.65495
▁pride	-9.65501
▁affair	-9.65503
▁professor	-9.65513
▁sake	-9.65533
▁dale	-9.6554
▁vast	-9.65552
▁distinguish	-9.65583
▁failed	-9.65612
▁gu	-9.65652
▁cost	-9.65679
ov	-9.65681
per	-9.65773
▁refused	-9.65935
ga	-9.66098
▁loud	-9.66188
▁pot	-9.66225
▁meal	-9.66354
▁proper	-9.6641
▁wi	-9.66461
den	-9.66472
▁fairy	-9.66653
▁tom	-9.66722
▁size	-9.66744
▁frequent	-9.66859
▁ahead	-9.66859
▁marilla	-9.66859
▁progress	-9.66859
▁drove	-9.66859
▁dozen	-9.6686
▁relief	-9.66861
▁adventure	-9.66863
▁pack	-9.66881
▁pair	-9.66881
▁mental	-9.66887
▁impression	-9.66962
▁wounded	-9.67001
▁mud	-9.67121
▁fully	-9.67234
▁disappeared	-9.6726
▁needed	-9.6742
▁fra	-9.6753
▁interesting	-9.67559
▁lover	-9.67567
▁mile	-9.67584
lin	-9.67642
▁parts	-9.67689
▁notic	-9.6777
▁drive	-9.6785
▁calling	-9.67899
▁german	-9.6792
▁sorrow	-9.67935
▁ordered	-9.68109
▁control	-9.68234
▁coronel	-9.68248
▁emperor	-9.68248
▁splendid	-9.68248
▁unknown	-9.68248
▁acquaintance	-9.68249
▁gently	-9.6825
▁christian	-9.6826
▁lamp	-9.6827
▁render	-9.68281
▁suffering	-9.68332
▁animal	-9.68339
▁note	-9.68449
ah	-9.68503
▁cla	-9.68546
▁fly	-9.68632
act	-9.68762
▁shame	-9.6877
▁clouds	-9.68823
▁parents	-9.68854
▁slow	-9.6919
some	-9.69426
▁report	-9.69514
▁win	-9.69612
▁arthur	-9.69656
▁hurried	-9.69656
▁kingdom	-9.69657
▁message	-9.69657
▁occurred	-9.69657
▁risk	-9.69657
▁forgive	-9.69658
▁odd	-9.69667
▁busy	-9.69668
▁information	-9.69676
▁lack	-9.69699
▁tro	-9.69715
▁fam	-9.69765
▁attend	-9.69775
ight	-9.69777
▁share	-9.69792
▁birds	-9.69804
▁explain	-9.69804
▁waited	-9.6982
▁fleet	-9.69857
▁pity	-9.69924
▁crown	-9.6995
▁wishes	-9.70195
▁succeeded	-9.70253
▁questions	-9.70279
▁informed	-9.7029
he	-9.70357
▁directly	-9.70508
▁hu	-9.70572
ade	-9.70742
▁ja	-9.70745
▁trade	-9.70771
▁dy	-9.70808
▁lean	-9.70822
▁matters	-9.70897
▁shade	-9.71048
▁contrary	-9.71085
▁countenance	-9.71085
▁horror	-9.71085
▁philip	-9.71085
▁difference	-9.71088
▁hidden	-9.71088
▁cabin	-9.7109
▁popular	-9.7109
▁huge	-9.71095
▁authority	-9.71106
▁j	-9.71136
▁el	-9.71251
▁interested	-9.71259
au	-9.71292
▁ships	-9.71533
▁settled	-9.71598
▁moments	-9.7191
▁approached	-9.72036
▁moder	-9.72144
▁suggested	-9.72229
▁working	-9.72341
▁lovely	-9.72476
▁police	-9.72512
▁cliff	-9.72534
▁ghost	-9.72534
▁majesty	-9.72534
▁supper	-9.72534
▁distant	-9.72534
▁stock	-9.72538
▁colonel	-9.72539
▁host	-9.7255
▁tramp	-9.72579
let	-9.72585
▁pour	-9.7261
▁chain	-9.72627
▁slipp	-9.72682
▁pin	-9.7276
pa	-9.72811
▁rank	-9.72958
go	-9.72995
▁events	-9.73013
▁fe	-9.73033
▁wor	-9.73083
ey	-9.7328
▁pi	-9.73344
up	-9.73345
▁curious	-9.73536
▁hoped	-9.73572
▁civil	-9.73579
▁nearer	-9.7366
▁desired	-9.73792
▁caus	-9.73797
board	-9.73933
▁century	-9.74005
▁conseil	-9.74005
▁constant	-9.74005
▁evidence	-9.74005
▁merchant	-9.74005
▁official	-9.74005
▁sentiment	-9.74005
▁minister	-9.74005
▁solemn	-9.74005
▁delay	-9.74005
▁james	-9.74005
▁match	-9.74006
▁foreign	-9.74007
▁arose	-9.74008
▁bag	-9.74037
▁remarkable	-9.74119
▁grey	-9.74166
▁fourth	-9.74199
▁mention	-9.74351
▁teacher	-9.74373
▁bull	-9.74385
▁orders	-9.74441
▁charm	-9.7459
▁mor	-9.74787
▁eighty	-9.74927
▁unc	-9.74962
▁mist	-9.75018
▁faces	-9.75169
▁hearing	-9.75199
wa	-9.75223
▁bent	-9.75274
▁com	-9.75281
▁picked	-9.75421
▁conscious	-9.75426
▁college	-9.75497
▁examine	-9.75497
▁stupid	-9.75497
▁yesterday	-9.75497
▁fault	-9.75497
▁mouse	-9.75498
▁playing	-9.75499
▁turtle	-9.75501
▁crack	-9.75506
▁knees	-9.75507
▁native	-9.75512
▁sold	-9.7554
her	-9.75577
▁sought	-9.75609
▁ceased	-9.75629
▁tale	-9.75755
▁gain	-9.7578
▁roman	-9.75781
▁trip	-9.75889
▁prisoner	-9.75967
▁v	-9.76051
▁eggs	-9.76107
▁flu	-9.76291
ft	-9.76333
▁stage	-9.76476
▁named	-9.76519
▁min	-9.76563
pi	-9.76694
▁hunt	-9.76883
▁despair	-9.77012
▁square	-9.77012
▁spend	-9.77013
▁bought	-9.77016
▁throat	-9.77031
▁rome	-9.77034
▁portion	-9.77223
▁pipe	-9.77239
▁ta	-9.77245
mo	-9.77271
▁increased	-9.77283
▁writing	-9.77318
▁intended	-9.77616
▁doors	-9.77749
▁instantly	-9.77796
▁served	-9.77874
▁proceeded	-9.78063
▁height	-9.78216
ba	-9.78238
▁trans	-9.78516
▁demanded	-9.78519
▁admiration	-9.78551
▁liberty	-9.78551
▁opportunity	-9.78551
▁seldom	-9.78551
▁slept	-9.78551
▁request	-9.78551
▁crime	-9.78551
▁elsie	-9.78552
▁consent	-9.78552
▁motive	-9.78557
▁avoid	-9.78557
▁admitted	-9.78558
▁includ	-9.78559
▁begun	-9.78561
ham	-9.78618
▁spirits	-9.78632
▁consideration	-9.78682
ible	-9.78701
da	-9.78706
▁suggestion	-9.78721
▁possess	-9.78743
▁apparently	-9.78763
▁address	-9.7883
ring	-9.79126
ow	-9.79338
ster	-9.79388
▁shouted	-9.79536
▁patient	-9.79628
▁type	-9.79646
gen	-9.79833
▁fur	-9.79836
▁gra	-9.79877
▁prison	-9.79885
▁machine	-9.80079
▁advice	-9.80113
▁innocent	-9.80113
▁pretend	-9.80113
▁mysterious	-9.80114
▁peep	-9.80114
▁anyone	-9.80118
▁duke	-9.80119
bu	-9.80127
▁severe	-9.80155
▁delighted	-9.80278
▁plum	-9.80289
▁accepted	-9.80298
▁gaze	-9.80325
j	-9.80348
▁asking	-9.80367
▁lines	-9.806
ill	-9.80842
▁streets	-9.80941
ook	-9.80951
▁bay	-9.80954
▁fre	-9.80992
▁crow	-9.81075
nce	-9.81421
▁pl	-9.81433
▁fer	-9.81513
▁drop	-9.81637
▁europe	-9.81664
pped	-9.81685
▁band	-9.81685
▁entrance	-9.81701
▁lincoln	-9.81701
▁widow	-9.81701
▁clever	-9.81701
▁mamma	-9.81701
▁stiff	-9.81701
▁credit	-9.81701
▁heap	-9.81708
▁daily	-9.81712
▁political	-9.81713
▁flight	-9.81718
▁argument	-9.81718
▁apartment	-9.81723
▁page	-9.81774
▁elder	-9.81798
▁dust	-9.81814
▁goes	-9.81829
▁suggest	-9.8186
▁national	-9.81869
▁poet	-9.81869
by	-9.81873
▁baby	-9.81879
▁tent	-9.82084
ti	-9.82182
▁vessel	-9.82185
va	-9.82199
▁aid	-9.8221
▁vote	-9.82299
▁er	-9.82422
▁hut	-9.82439
br	-9.82527
▁hunting	-9.82656
▁pe	-9.82667
▁l	-9.8276
▁possibl	-9.82988
ably	-9.83049
▁ne	-9.83126
▁ben	-9.83266
▁basket	-9.83314
▁consequence	-9.83314
▁kitchen	-9.83314
▁nevertheless	-9.83314
▁treasure	-9.83314
▁veil	-9.83314
▁assembl	-9.83314
▁grief	-9.83315
▁da	-9.83335
▁season	-9.8335
und	-9.83401
▁virginia	-9.83418
▁capable	-9.83418
▁victory	-9.83433
▁dull	-9.83451
▁float	-9.83533
▁behold	-9.83535
▁sin	-9.83689
▁witness	-9.83699
▁arch	-9.83735
▁meadow	-9.83839
▁pen	-9.83979
▁merry	-9.84086
ric	-9.84099
▁fir	-9.84223
▁fate	-9.84372
▁immediate	-9.84476
▁cover	-9.84527
▁dance	-9.84676
▁custom	-9.84935
▁eleanor	-9.84953
▁bluff	-9.84953
▁parliament	-9.84953
▁principal	-9.84953
▁proportion	-9.84953
▁resolution	-9.84953
▁sensation	-9.84953
▁unusual	-9.84953
▁income	-9.84953
▁jew	-9.84954
▁explanation	-9.84959
▁visible	-9.8496
▁ease	-9.84969
▁laughter	-9.84983
▁leader	-9.84985
▁terms	-9.8503
▁trace	-9.85032
▁joined	-9.8504
ating	-9.85041
▁harm	-9.85055
▁wedding	-9.85165
▁du	-9.85312
▁alarm	-9.85324
▁laws	-9.85339
▁clearly	-9.85465
ied	-9.85526
▁employed	-9.85564
▁flower	-9.85764
▁members	-9.85955
▁particularly	-9.86067
ke	-9.86152
▁ri	-9.86158
▁struggle	-9.86257
▁addressed	-9.86318
▁ways	-9.86341
▁draw	-9.86424
▁seated	-9.86508
▁confess	-9.86512
▁trim	-9.86561
▁protest	-9.866
▁mis	-9.86616
▁afford	-9.8662
▁amount	-9.8662
▁brilliant	-9.8662
▁record	-9.8662
▁sacrifice	-9.8662
▁estate	-9.8662
▁pardon	-9.8662
▁attitude	-9.86621
▁shock	-9.86623
▁cordial	-9.86624
▁importance	-9.86625
▁accompani	-9.86629
▁proof	-9.8663
▁plent	-9.86642
▁favour	-9.86691
ward	-9.86996
▁sides	-9.87042
▁tar	-9.8713
▁saved	-9.87458
▁member	-9.87489
ized	-9.87533
▁circle	-9.87665
ze	-9.87965
▁temple	-9.88296
▁cruel	-9.88298
▁false	-9.88311
▁unto	-9.88314
▁patience	-9.88315
▁satisfaction	-9.88315
▁flesh	-9.88315
▁religious	-9.88315
▁retreat	-9.88315
▁similar	-9.88315
▁spiritual	-9.88315
▁dawn	-9.88315
▁buried	-9.88315
▁confidence	-9.88316
▁sunday	-9.88326
▁fox	-9.88327
▁extraordinary	-9.88335
▁emma	-9.88336
tte	-9.88371
lly	-9.88408
▁snapp	-9.88426
▁putt	-9.88526
▁recognized	-9.88687
▁obtain	-9.88764
▁remark	-9.88774
▁ob	-9.88781
▁preserv	-9.88793
▁lock	-9.88812
▁flow	-9.88898
▁removed	-9.88945
▁virtue	-9.89016
▁speed	-9.89324
▁nora	-9.89354
▁wants	-9.89613
▁mentioned	-9.89795
▁organ	-9.89828
▁dreams	-9.89847
▁jeff	-9.90036
▁conscience	-9.90039
▁immense	-9.90039
▁nervous	-9.90039
▁pirate	-9.90039
▁priscilla	-9.90039
▁twice	-9.90039
▁unfortunate	-9.90039
▁unhappy	-9.90039
▁snake	-9.90039
▁washington	-9.90039
▁bodies	-9.90039
▁vague	-9.9004
▁jason	-9.9004
▁gift	-9.90044
▁angel	-9.90049
▁bride	-9.90055
▁rode	-9.90057
▁complain	-9.9006
▁anger	-9.90068
▁fold	-9.90087
▁concluded	-9.90143
▁voices	-9.90274
ite	-9.90318
▁cheerful	-9.90326
▁wicked	-9.9034
▁highest	-9.90386
▁ride	-9.90419
▁sailor	-9.90477
▁kiss	-9.90506
▁peer	-9.90547
▁described	-9.90614
▁paus	-9.90624
▁principle	-9.90802
▁yard	-9.90852
iz	-9.91015
light	-9.91043
▁eager	-9.91241
▁resist	-9.91779
▁regret	-9.91787
▁anybody	-9.91793
▁diamond	-9.91793
▁privilege	-9.91793
▁savage	-9.91793
▁somebody	-9.91793
▁yield	-9.91793
▁otherwise	-9.91793
▁praise	-9.91793
▁problem	-9.91793
▁ugly	-9.91793
▁bobby	-9.91794
▁hollow	-9.91801
▁desk	-9.91803
▁foolish	-9.91828
▁startled	-9.91841
▁skill	-9.91846
▁observation	-9.91868
▁nest	-9.91952
▁distress	-9.91999
▁truly	-9.92095
▁keeping	-9.92161
▁officers	-9.92207
▁visitor	-9.92262
▁log	-9.92339
▁forms	-9.92373
▁soldier	-9.92662
▁plainly	-9.92949
▁violent	-9.93092
▁evident	-9.93101
ave	-9.9318
▁burn	-9.93214
io	-9.93336
▁hearts	-9.93398
▁christ	-9.93563
▁birth	-9.93576
▁gleam	-9.93579
▁intelligence	-9.93579
▁lieutenant	-9.93579
▁superior	-9.93579
▁universal	-9.93579
▁pierre	-9.93579
▁milk	-9.93579
▁queer	-9.93579
▁jesus	-9.93581
▁wheel	-9.93589
▁region	-9.936
▁safety	-9.93629
ude	-9.93639
▁surrounding	-9.93688
▁inquired	-9.93744
ugh	-9.93762
▁reading	-9.93782
▁pace	-9.93825
▁wretched	-9.94104
ack	-9.94191
▁stairs	-9.9421
ified	-9.94467
▁dogs	-9.94483
▁conc	-9.94495
▁commander	-9.94585
▁fled	-9.94623
▁earl	-9.94626
▁san	-9.9468
▁intention	-9.94725
▁rage	-9.9475
▁ga	-9.9476
▁entire	-9.9492
▁gained	-9.95117
ative	-9.95137
▁produce	-9.95289
wood	-9.95313
▁arrival	-9.95397
▁choice	-9.95397
▁impulse	-9.95397
▁meanwhile	-9.95397
▁suspicion	-9.95397
▁summon	-9.95397
▁thrust	-9.95397
▁grasp	-9.95399
▁familiar	-9.95401
▁style	-9.95403
▁countess	-9.95408
▁merit	-9.95408
▁hastily	-9.95409
▁stern	-9.95438
▁sport	-9.9544
▁pitch	-9.95463
▁hungry	-9.95466
▁louise	-9.95478
▁glanc	-9.95487
▁provided	-9.95552
▁relations	-9.95589
our	-9.95674
▁conditions	-9.95754
▁successful	-9.95835
▁rapidly	-9.95861
hi	-9.95927
▁alas	-9.9598
▁ab	-9.9657
▁owner	-9.9665
▁naturally	-9.96707
▁net	-9.96731
▁pieces	-9.96832
▁agree	-9.96836
▁proceed	-9.96927
ung	-9.96972
aw	-9.97014
▁dread	-9.97086
▁jim	-9.97174
▁propos	-9.97211
▁administration	-9.97249
▁cosette	-9.97249
▁eleven	-9.97249
▁glory	-9.97249
▁magistrate	-9.97249
▁strike	-9.97249
▁bottle	-9.97249
▁reckon	-9.97249
▁moreover	-9.9725
▁throne	-9.97284
▁pool	-9.9729
▁trial	-9.97308
▁dignity	-9.97309
▁eric	-9.97313
las	-9.97317
▁fla	-9.9735
▁baron	-9.97374
▁yo	-9.97456
▁enjoyed	-9.97497
▁rooms	-9.97552
▁closely	-9.97736
▁haven	-9.97801
▁dared	-9.97834
▁cor	-9.97892
▁mids	-9.98067
▁peasant	-9.9829
▁softly	-9.98339
▁affected	-9.98455
▁mu	-9.98561
▁marked	-9.98567
▁brief	-9.9865
▁rapid	-9.9866
▁require	-9.98779
▁gaz	-9.98913
ice	-9.98921
▁brow	-9.98936
▁ganem	-9.99136
▁marguerite	-9.99136
▁correct	-9.99136
▁francs	-9.99136
▁milita	-9.99136
▁unexpected	-9.99136
▁voyage	-9.99136
▁freedom	-9.99136
▁mortal	-9.99136
▁nodded	-9.99137
▁fought	-9.99137
▁science	-9.99137
▁polite	-9.99138
▁forgot	-9.99139
▁vision	-9.99143
▁education	-9.99159
▁reward	-9.99181
▁governor	-9.99186
▁devoted	-9.99469
▁plans	-9.99471
uous	-9.99487
▁ni	-9.99543
▁sevent	-9.99588
▁interrupted	-9.99618
▁continue	-9.99637
▁waters	-9.99726
▁showing	-10.0011
▁cloth	-10.0011
▁beg	-10.0016
▁folks	-10.0023
▁bearing	-10.0045
ists	-10.0057
▁extreme	-10.0058
oke	-10.0058
▁et	-10.0077
▁holy	-10.0081
▁approach	-10.0082
▁hopes	-10.0083
▁sl	-10.0092
qua	-10.0092
▁glimpse	-10.0106
▁sunshine	-10.0106
▁drift	-10.0106
▁david	-10.0106
▁level	-10.0106
▁representative	-10.0106
▁quarrel	-10.0106
▁plung	-10.0106
▁salt	-10.0107
▁giant	-10.0108
▁travell	-10.0109
▁stout	-10.0109
▁gradually	-10.0111
▁je	-10.0112
▁acquainted	-10.0115
▁chosen	-10.0119
▁reality	-10.0121
▁realized	-10.0124
▁driven	-10.0136
▁gen	-10.0138
▁ven	-10.0149
▁cases	-10.0154
▁forces	-10.0167
▁limit	-10.0175
▁armed	-10.0194
▁bon	-10.0213
▁points	-10.0213
▁hang	-10.0218
wi	-10.0219
▁range	-10.0227
ctually	-10.0252
▁test	-10.0256
cri	-10.0259
▁august	-10.0301
▁neighbour	-10.0302
▁thorough	-10.0302
▁council	-10.0302
▁exercise	-10.0302
▁nautilus	-10.0302
▁precious	-10.0302
▁somewhere	-10.0302
▁sylvia	-10.0302
▁victim	-10.0302
▁dutch	-10.0302
▁ocean	-10.0302
▁overcome	-10.0302
▁recall	-10.0302
▁compelled	-10.0303
▁bridge	-10.0303
▁slim	-10.0303
ville	-10.0304
▁wake	-10.0305
▁tight	-10.0306
▁inclined	-10.0309
▁active	-10.0311
▁consciousness	-10.0311
▁comfortable	-10.0317
▁sigh	-10.0324
▁ideal	-10.0331
▁powers	-10.0336
▁practice	-10.0342
▁easter	-10.0344
▁cal	-10.0353
▁affect	-10.0359
▁accident	-10.0362
▁created	-10.0363
▁stars	-10.0364
▁desert	-10.0373
▁younger	-10.0389
▁beard	-10.0389
▁approaching	-10.0395
▁lies	-10.0413
▁lily	-10.0427
▁newspaper	-10.043
▁flying	-10.0432
▁mon	-10.0438
▁million	-10.044
▁swift	-10.0453
▁fa	-10.0464
▁increase	-10.0466
ius	-10.0473
qui	-10.0486
▁shout	-10.0487
▁listening	-10.049
▁figures	-10.0491
wept	-10.0493
▁blush	-10.0502
▁matthew	-10.0502
▁medicine	-10.0502
▁deserve	-10.0502
▁remind	-10.0502
▁connection	-10.0504
▁title	-10.0504
▁reflection	-10.0515
▁useful	-10.0515
▁pine	-10.0516
▁assured	-10.0527
▁wings	-10.0529
▁pur	-10.0532
▁se	-10.0537
▁funn	-10.054
▁rocks	-10.0563
▁kindness	-10.0563
▁n	-10.0581
▁weight	-10.0587
▁wondered	-10.0615
kin	-10.0647
▁flame	-10.0676
▁describe	-10.0693
▁community	-10.0706
▁desperate	-10.0706
▁enemies	-10.0706
▁melancholy	-10.0706
▁mirror	-10.0706
▁recommend	-10.0706
▁shoot	-10.0706
▁blame	-10.0706
▁volume	-10.0706
▁shaking	-10.0706
▁southern	-10.0706
▁mystery	-10.0706
▁everyone	-10.0706
▁udo	-10.0707
▁image	-10.0707
▁spanish	-10.0707
▁patty	-10.0708
▁failure	-10.0708
▁frame	-10.0712
▁alice	-10.0713
▁reign	-10.0713
▁beheld	-10.0714
▁composed	-10.0714
▁kate	-10.0716
▁modest	-10.0716
▁branches	-10.0717
▁magnificent	-10.0718
▁parish	-10.0721
▁gi	-10.0726
par	-10.073
▁sleeping	-10.0731
rid	-10.0732
▁announced	-10.0742
▁har	-10.0761
▁eagerly	-10.0762
ide	-10.0775
▁arab	-10.0801
▁eating	-10.0803
▁amid	-10.0806
rus	-10.0831
▁quo	-10.0839
ner	-10.0845
▁card	-10.0862
the	-10.0869
▁earnest	-10.0869
▁hole	-10.087
▁careful	-10.0883
tted	-10.09
▁discuss	-10.0904
▁facts	-10.0905
▁pronounc	-10.0914
▁appeal	-10.0914
▁district	-10.0914
▁forehead	-10.0914
▁incident	-10.0914
▁thunder	-10.0914
▁furnish	-10.0914
▁strain	-10.0914
▁element	-10.0914
▁silk	-10.0914
▁recent	-10.0914
▁feast	-10.0914
▁dancing	-10.0914
▁maintain	-10.0915
▁trick	-10.0915
▁ashamed	-10.0916
▁stuff	-10.0916
▁bobo	-10.0919
▁sank	-10.092
▁lodge	-10.0921
▁lights	-10.0922
▁treatment	-10.0924
▁banks	-10.0925
▁grim	-10.0928
▁plate	-10.0931
▁sang	-10.0934
▁sounds	-10.0935
▁becoming	-10.0938
aff	-10.0943
▁scattered	-10.0943
shone	-10.0947
▁fighting	-10.096
▁painful	-10.0961
▁ended	-10.0966
▁hide	-10.0966
▁extremely	-10.0967
ched	-10.097
▁actual	-10.0972
eth	-10.0987
▁grant	-10.0999
▁singing	-10.1008
▁handed	-10.1015
▁stared	-10.1032
▁pile	-10.1053
▁instrument	-10.1066
▁distinct	-10.1069
▁afterward	-10.1085
fall	-10.112
▁nineteen	-10.1124
▁bloom	-10.1127
▁monsieur	-10.1127
▁passenger	-10.1127
▁profound	-10.1127
▁solid	-10.1127
▁relative	-10.1128
▁monster	-10.1128
▁accustom	-10.1128
▁smith	-10.1128
▁marius	-10.1128
▁candle	-10.1129
▁development	-10.1129
▁household	-10.1132
▁reasons	-10.1132
▁agreeable	-10.1134
▁kindly	-10.1135
▁base	-10.1135
▁cities	-10.1135
▁tails	-10.114
▁necessity	-10.1142
uff	-10.1143
▁regarded	-10.1149
▁chest	-10.115
▁tip	-10.1153
▁gloomy	-10.1154
▁hate	-10.116
▁separated	-10.1181
▁lion	-10.1187
▁dim	-10.1198
▁si	-10.1209
▁design	-10.1214
▁ali	-10.1222
▁invit	-10.1222
▁hanging	-10.1227
▁features	-10.1233
▁sole	-10.1243
▁trap	-10.1247
▁objects	-10.1251
▁hit	-10.1253
▁manag	-10.1261
▁reader	-10.1273
▁hast	-10.128
▁origin	-10.1291
▁cheek	-10.1292
▁bal	-10.1297
▁wondering	-10.1304
▁rob	-10.1318
▁shake	-10.1325
▁astonishment	-10.1345
▁burden	-10.1345
▁fifth	-10.1345
▁suppress	-10.1345
▁addition	-10.1345
▁check	-10.1345
▁counsel	-10.1345
▁delicate	-10.1345
▁piano	-10.1345
▁twist	-10.1345
▁brush	-10.1345
▁shelter	-10.1345
▁annie	-10.1345
▁block	-10.1345
▁compliment	-10.1345
▁apple	-10.1346
▁local	-10.1346
▁western	-10.1347
▁mask	-10.1347
▁urge	-10.135
▁cup	-10.1353
▁tower	-10.1354
▁crew	-10.1355
▁ned	-10.1356
▁russian	-10.1356
▁prim	-10.1364
▁rear	-10.1376
▁subjects	-10.1383
▁wandering	-10.1384
▁exist	-10.1398
▁wandered	-10.1401
▁owe	-10.1413
▁escaped	-10.1428
ves	-10.1436
▁descend	-10.1438
▁destroy	-10.1438
▁rang	-10.1461
▁destroyed	-10.1472
▁build	-10.1476
▁fro	-10.148
▁effects	-10.1512
▁waves	-10.152
▁wishing	-10.1522
▁sur	-10.1523
▁venture	-10.1527
ability	-10.1532
gon	-10.1546
▁jimm	-10.1548
▁breaking	-10.1553
▁waste	-10.1559
▁capital	-10.1563
▁instinct	-10.1565
▁officer	-10.1565
▁prefer	-10.1566
▁contempt	-10.1566
▁shepherd	-10.1567
▁atmosphere	-10.1567
▁conclusion	-10.1567
▁defend	-10.1567
▁description	-10.1567
▁edith	-10.1567
▁enormous	-10.1567
▁exhausted	-10.1567
▁ferko	-10.1567
▁horribl	-10.1567
▁intense	-10.1567
▁labour	-10.1567
▁landscape	-10.1567
▁natasha	-10.1567
▁negro	-10.1567
▁prospect	-10.1567
▁species	-10.1567
▁leaf	-10.1567
▁resumed	-10.1567
▁score	-10.1567
▁mercy	-10.1567
▁betray	-10.1567
▁lawyer	-10.1568
▁brook	-10.1568
▁horn	-10.1568
▁assistance	-10.1569
▁groan	-10.1569
▁assist	-10.1571
▁helen	-10.1571
▁choose	-10.1572
▁lone	-10.1572
▁dash	-10.1577
▁maiden	-10.158
pt	-10.1583
▁nurse	-10.1584
▁appointed	-10.1586
▁surrounded	-10.1586
▁tear	-10.1596
▁gay	-10.1608
▁hated	-10.1622
▁nay	-10.1636
▁event	-10.1647
▁shouting	-10.1668
▁vo	-10.1671
▁accordingly	-10.1674
▁threaten	-10.1704
▁counter	-10.1714
fully	-10.1721
▁lighted	-10.1724
▁rep	-10.1727
▁pal	-10.1731
▁obtained	-10.1734
▁artist	-10.1737
▁heavi	-10.1745
ach	-10.175
▁troop	-10.1757
▁helped	-10.1775
hood	-10.1778
▁protect	-10.1779
▁branch	-10.1782
▁hospital	-10.1783
▁spare	-10.1791
▁apart	-10.1792
▁resembl	-10.1792
▁ambition	-10.1794
▁astonished	-10.1794
▁craft	-10.1794
▁driving	-10.1794
▁energy	-10.1794
▁families	-10.1794
▁literature	-10.1794
▁sweep	-10.1794
▁tilney	-10.1794
▁trembling	-10.1794
▁diana	-10.1794
▁female	-10.1794
▁generous	-10.1794
▁intellectual	-10.1794
▁revolution	-10.1794
▁stories	-10.1794
▁orchard	-10.1794
▁gallant	-10.1795
▁marble	-10.1795
▁worship	-10.1795
▁twin	-10.1796
▁june	-10.1797
▁neat	-10.1797
▁brownie	-10.1802
▁sensible	-10.1802
▁worst	-10.181
▁fishing	-10.181
▁date	-10.1813
▁crying	-10.1814
▁nations	-10.1816
▁maybe	-10.1818
▁useless	-10.1822
▁sta	-10.1823
▁butter	-10.1828
▁vari	-10.1829
▁troops	-10.1833
and	-10.1841
▁accomplished	-10.1852
▁tra	-10.1886
▁fellows	-10.1892
▁slightly	-10.1895
▁perform	-10.1898
▁val	-10.1911
▁imagined	-10.1914
▁willing	-10.1922
▁pant	-10.1924
▁stands	-10.1937
▁leaning	-10.1941
▁sighed	-10.1943
▁bless	-10.1955
▁pr	-10.1959
▁emotion	-10.1987
▁deni	-10.1991
oo	-10.2003
▁refuse	-10.2005
▁goodness	-10.2005
ther	-10.2005
▁hop	-10.2023
▁triumph	-10.2025
▁rail	-10.2025
▁neglect	-10.2027
▁swallow	-10.2027
▁abroad	-10.2027
▁beloved	-10.2027
▁committee	-10.2027
▁essential	-10.2027
▁expedition	-10.2027
▁grandfather	-10.2027
▁infinite	-10.2027
▁library	-10.2027
▁purple	-10.2027
▁spoil	-10.2027
▁villefort	-10.2027
▁likewise	-10.2027
▁salut	-10.2027
▁multitude	-10.2027
▁source	-10.2027
▁perceive	-10.2027
▁destruction	-10.2027
▁cheese	-10.2028
▁flock	-10.2028
▁string	-10.2029
▁loft	-10.2029
▁hail	-10.2033
▁spar	-10.2038
▁convinced	-10.2038
▁grove	-10.2043
▁damp	-10.2044
▁sha	-10.2045
▁hypnotiz	-10.205
▁setting	-10.2051
▁hero	-10.2067
tra	-10.2072
▁cheeks	-10.2085
▁discovery	-10.2086
ties	-10.2087
▁hastened	-10.2099
▁preserve	-10.2099
▁haste	-10.2104
▁millions	-10.2114
ef	-10.2131
▁whisper	-10.2137
▁suspected	-10.2139
▁lift	-10.2139
ification	-10.2149
▁yards	-10.2158
▁fearful	-10.216
▁noon	-10.2174
▁roar	-10.218
▁depths	-10.2183
▁names	-10.2186
▁unconscious	-10.2216
▁fierce	-10.2218
▁forever	-10.2222
▁slope	-10.2222
▁fo	-10.2224
▁sing	-10.2225
ea	-10.2232
▁feed	-10.2233
▁magic	-10.2241
▁bush	-10.2253
▁towns	-10.2254
▁jack	-10.2257
▁absorb	-10.2265
▁barricade	-10.2265
▁endeavor	-10.2265
▁enthusiasm	-10.2265
▁gratitude	-10.2265
▁hyacinth	-10.2265
▁mercer	-10.2265
▁perceval	-10.2265
▁psyche	-10.2265
▁reproach	-10.2265
▁reputation	-10.2265
▁scream	-10.2265
▁steep	-10.2265
▁thirteen	-10.2265
▁summit	-10.2265
▁defeat	-10.2265
▁echo	-10.2265
▁reveal	-10.2265
▁mood	-10.2265
▁await	-10.2265
▁mingled	-10.2265
▁constitution	-10.2265
▁loving	-10.2265
▁crawley	-10.2265
▁someone	-10.2265
▁engagement	-10.2266
▁arrangement	-10.2267
▁picket	-10.2269
▁miserable	-10.2269
▁goose	-10.2273
▁invitation	-10.2274
▁job	-10.2275
withstand	-10.2275
▁lament	-10.2279
most	-10.2282
▁sheet	-10.2302
▁classes	-10.2303
▁retired	-10.2308
▁hunger	-10.2313
▁steamer	-10.2329
▁disposed	-10.2349
▁july	-10.2354
▁older	-10.2356
▁flag	-10.2362
▁shoes	-10.237
▁humor	-10.2372
▁wit	-10.2379
▁deliver	-10.238
lie	-10.2383
▁interests	-10.2393
▁den	-10.2399
▁fl	-10.24
▁descended	-10.2405
▁roots	-10.2432
▁fisher	-10.2449
▁previous	-10.246
▁final	-10.2468
▁prisoners	-10.2468
ium	-10.2479
▁neighbors	-10.248
▁relation	-10.2484
▁lightn	-10.2494
work	-10.25
ina	-10.2504
▁anxiety	-10.2509
▁audience	-10.2509
▁bachelor	-10.2509
▁column	-10.2509
▁consult	-10.2509
▁empire	-10.2509
▁handkerchief	-10.2509
▁impatient	-10.2509
▁jenny	-10.2509
▁knife	-10.2509
▁sovereign	-10.2509
▁striking	-10.2509
▁thompson	-10.2509
▁fourteen	-10.2509
▁martian	-10.2509
▁poyser	-10.2509
▁thenardier	-10.2509
▁japanese	-10.2509
▁fetch	-10.2509
▁departure	-10.2509
▁mabel	-10.251
▁countries	-10.251
▁crook	-10.251
